[
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "note-refactor-obsidian",
  "hotkeysplus-obsidian",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-footnotes",
  "shortcuts-extender",
  "obsidian-editor-shortcuts",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-citation-plugin",
  "sliding-panes-obsidian"
]